[
  {
    "name": "Ведущие",
    "list": [
      {
        "vk": "https://vk.com/mamoru_kun",
        "image": "http://opencon.ru/files/63/renton2.png",
        "image_large": "https://pp.vk.me/c631631/v631631579/4909e/p2eyQXx54Nc.jpg",
        "name": "Renton Torston",
        "city": "г. Москва",
        "show_up_date": 1478552400000,
        "description": "Косплеер с семилетним стажем, опытный ведущий аниме-фестивалей, а также был организатором аниме фестиваля.<br/>Считает, что именно в жанре «Видео-косплей» можно на 100% отыграть персонажа.<br/>Больше всего любит аниме 80-90-х гг."
      },
      {
        "vk": "https://vk.com/id24558205",
        "image": "http://opencon.ru/wp-content/uploads/2014/08/circle-e1441051346726.png",
        "name": "Сузуна-чан",
        "city": "г. Казань",
        "show_up_date": 1478552400000,
        "description": "Известна, как первая ведущая anime-party в Казани, караокер и музыкант.  Всегда рада поделиться хорошим настроением!"
      }
    ]
  },
  {
    "name": "Жюри косплея",
    "list": [
      {
        "vk": "https://vk.com/renton",
        "image": "http://opencon.ru/files/63/renton2.png",
        "name": "Renton Torston",
        "city": "г. Пермь",
        "show_up_date": 0,
        "description": "Косплеер, швея, вигмейкер, победитель OPENCON-2015, глава косбэнда Gekidan, организатор Пермского фестиваля Panic. Высоко ценит, на ряду с аккуратно выполненными костюмами, яркое зажигательное выступление и слаженную командную работу."
      },
      {
        "vk": "https://vk.com/ororganika",
        "image": "http://opencon.ru/files/63/organika2.png",
        "name": "Органика",
        "city": "г. Челябинск",
        "show_up_date": 0,
        "description": "Лидер косбенда ВЫБРОС!!, участник и победитель многих всероссийских фестивалей в одиночных, парных и командных номинациях. В косплее ценит комплексный подход. И костюм, и выход, и отыгрыш - всё должно работать на общую атмосферу выступления!"
      },
      {
        "vk": "https://vk.com/adamae",
        "image": "http://opencon.ru/files/63/adamae2.png",
        "name": "Adamae",
        "city": "г. Челябинск",
        "show_up_date": 0,
        "description": "Адамае - косплеер, швея, участник косплей трио \"Ну вы поняли\". Считает, что косплей - это не просто копирование персонажа, а творчество, самореализация и удовольствие. Если делать то достойно, если выступать, то обдуманно!"
      }
    ]
  },
  {
    "name": "Жюри Cover Dance",
    "list": [
      {
        "vk": "https://vk.com/id18609013",
        "image": "http://opencon.ru/files/63/roxana2.png",
        "name": "Роксана Гец",
        "city": "г. Уфа",
        "show_up_date": 0,
        "description": "Лидер и хореограф команды The T.O.P. - многократных победителей и призеров уральских фестивалей; одна из основателей танцевальной школы The T.O.P. в Уфе, хореограф Ladies Style; частый член жюри на уральских фестивалях; постоянный хореограф открытий фестиваля Animau. Танцевальный стаж - 8 лет, в Cover Dance - 5 лет. В выступлениях особое внимание обращает на техническую составляющую танца, пластику, \"попадание\" в стиль."
      },
      {
        "vk": "https://vk.com/ayano_tyan",
        "image": "http://opencon.ru/files/63/ayano.png",
        "name": "Ayano",
        "city": "г. Москва",
        "show_up_date": 0,
        "description": "Лидер и хореограф кавер команды BOOMBERRY, являющейся победителями и участниками множества аниме и корейских фестивалей, таких как CDF 2016,KWF 2016, Oni No Yoru, Animatrix, Hinode и т.д. Член жюри Oni No Yoru 2016. Ранее активно занималась хип-хопом и джаз фанком. Танцевальный опыт - 9 лет, в кавер дэнсе - 2 года."
      }
    ]
  },
  {
    "name": "Жюри вокала",
    "list": [
      {
        "vk": "https://vk.com/hayss.hayss",
        "image": "http://opencon.ru/files/63/hayss2.png",
        "name": "Hayss",
        "city": "г. Казань",
        "show_up_date": 0,
        "description": "Вокалист, косплеер, видеоблогер, караокер со стажем. Организатор Самарского косплей-фестиваля DRAGONFEST. Многократный победитель фестивалей поволжского и центрального округа России, а так же Международных и Всероссийских конкурсов в номинации \"Вокал\".<br/>В вокальном номере ценит чистоту исполнения композиции и подачу номера."
      }
    ]
  },
  {
    "name": "Жюри фотокосплея",
    "list": [
      {
        "vk": "https://vk.com/id113791529",
        "image": "http://opencon.ru/files/63/zero.png",
        "name": "Zero_Tisa",
        "city": "г. Санкт-Петербург",
        "show_up_date": 0,
        "description": "\"Меня зовут Харитонова Алевтина. Мне 24 года, родом из Ульяновска. Фотографией занимаюсь более 5 лет, фотокосплеем более 1 года. В данный момент проживаю в Питере и работаю администратором в фотостудии. Очень рада принять участие в качестве жюри на OPENCON и постараюсь наиболее объективно оценить представленный фотокосплей.\""
      },
      {
        "vk": "https://vk.com/edward_elric",
        "image": "http://opencon.ru/files/63/timfrost.png",
        "name": "Tim Frost",
        "city": "г. Краснодар",
        "show_up_date": 1478552400000,
        "description": "\"Всем привет! Меня зовут Тим Фрост. Я фотограф из солнечного Краснодара. Фотографией занимаюсь уже более 7 лет. Постоянно изучаю что-нибудь новое о фотографии, люблю экспериментировать. Организаторы фестиваля OPENCON неожиданно пригласили меня побыть в качестве жюри, за что им огромное спасибо! Буду рада увидеть ваши чудесные фотографии :)\""
      }
    ]
  },
  {
    "name": "Жюри арта",
    "list": [
      {
        "vk": "https://vk.com/phobso",
        "image": "http://opencon.ru/files/63/phobs.png",
        "name": "Phobs",
        "city": "г. Москва",
        "show_up_date": 0,
        "description": "Художник, автор многочисленных рисунков по историческим событиям и известным художественным произведениям. Основные направления творчества: монголы, славяне, Вторая мировая война, произведения Толкина.<br/>В настоящее время Фобс работает в российском издательстве Bubble над комиксами «Бесобой» и «Майор Гром».<br/>Основные жанры, в которых работает художник — комиксы, фанарт, в том числе множество юмористических работ."
      },
      {
        "vk": "https://vk.com/sideburn004",
        "image": "http://opencon.ru/files/63/sideburn2.png",
        "name": "Sideburn004",
        "city": "г. Санкт-Петербург",
        "show_up_date": 1478552400000,
        "description": "Sideburn004 рисует комиксы и мангу более 15 лет, была неоднократным победителем конкурсов фанарта на аниме-фестивалях. В 2013г. с соавтором победила в манга-номинации в конкурсе КомМиссия. Публиковалась в российских и зарубежных сборниках комиксов."
      }
    ]
  }
]
