[
  {
    "name": "Ведущие",
    "list": [
      {
        "vk": "https://vk.com/mamoru_kun",
        "image": "http://opencon.ru/wp-content/uploads/2014/08/mamoru-e1441045329928.png",
        "name": "Mamoru-Kun",
        "city": "г. Москва",
        "description": "Косплеер с семилетним стажем, опытный ведущий аниме-фестивалей, а также был организатором аниме фестиваля.<br/>Считает, что именно в жанре «Видео-косплей» можно на 100% отыграть персонажа.<br/>Больше всего любит аниме 80-90-х гг."
      },
      {
        "vk": "https://vk.com/id24558205",
        "image": "http://opencon.ru/wp-content/uploads/2014/08/circle-e1441051346726.png",
        "name": "Сузуна-чан",
        "city": "г. Казань",
        "description": "Известна, как первая ведущая anime-party в Казани, караокер и музыкант.  Всегда рада поделиться хорошим настроением!"
      }
    ]
  },
  {
    "name": "Жюри дефиле",
    "list": [
      {
        "vk": "https://vk.com/ranfujimiya",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/ran2.png",
        "name": "Ran",
        "city": "г. Санкт-Петербург\\Москва",
        "description": "Прежде всего косплеер и капитан команды «WeissEpilog», многократный победитель конкурсов «Дефиле», по совместительству организатор всесибирского фестиваля Siberia Otaku Saiten с 2009 по 2014 и танцевального фестиваля Idong, ко всему прочему еще и профессиональный художник, так что с чувством прекрасного все в полном порядке"
      },
      {
        "vk": "https://vk.com/rita_mim",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/mim2.png",
        "name": "Mim",
        "city": "г. Москва",
        "description": "Косплеер, крафтер (и немного экспериментатор) Косплей для меня — это вызов каждого своим талантам и умениям, потому считаю ценным каждый вложенный труд! Но, безусловно, важны на сцене добросовестный подход к костюму и достойная его подача."
      }
    ]
  },
  {
    "name": "Жюри Cover Dance",
    "list": [
      {
        "vk": "https://vk.com/you_are_my_life_my_heart",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/Miklosh2.png",
        "name": "Минхён",
        "city": "г. Москва",
        "description": "Косплеер, cover dancer, дизайнер, актер, модельер-конструктор.<br/>На сегодняшний день состою в dance team «S.W.A.T».<br/>Косплей и cover dance для меня две неотъемлемые части, которые, по-моему мнению, должны дополнять друг друга.<br/>На каждый проект всегда уходит огромное количество сил, времени, поэтому умение работать в команде — обязательно для каждого участника.<br/>Правильная подача образа, эмоций, харизмы, умение импровизировать — основополагающие элементы, которыми не следует пренебрегать. Важно любить музыку, стараться слышать в ней не просто звуки, а эмоции и картины."
      },
      {
        "vk": "https://vk.com/endless_inside_me",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/Kattsu2.png",
        "name": "Катцу",
        "city": "г. Москва",
        "description": "Dancer, cover dancer, хореограф-постановщик, актер. Я, в принципе, ярый фанат творчества во всех его проявлениях. Косплей и cover dance — это возможность не только примерить на себя полюбившийся образ, получить новый опыт, но это так же возможность показать свое видение, поделиться своими эмоциями и ощущениями, сказать таким образом миру что-то важное, как и в любом ином творческом проявлении. Я за неустанное самосовершенствование, за открытие нового, за свой личный рост. Но самое главное — в работе с командой всегда рождаются очень важные и ценные вещи, которые навсегда остаются в памяти. Ну, а девиз, всегда один: «Ни шагу назад, ни шагу на месте, а только вперед и только все вместе!"
      }
    ]
  },
  {
    "name": "Жюри караоке",
    "list": [
      {
        "vk": "https://vk.com/kumikoshechko",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/circle-2.png",
        "name": "Kumiko",
        "city": "г. Казань",
        "description": "Занимаюсь музыкой с 2002 года. Неравнодушна к вокалу чуть более, чем полностью. Петь - это состояние души. Обожаю баллады, красивые многоголосия и выходы под \"живые\" инструменты. В выступлениях ценю общее впечатление и \"душу\" песни. :)"
      }
    ]
  },
  {
    "name": "Жюри фотокосплея",
    "list": [
      {
        "vk": "https://vk.com/misaki_sai",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/circle_1.png",
        "name": "Misaki Sai",
        "city": "г. Одесса, Украина",
        "description": "Косплеем занимаю с 2008-2009 года , в фотокосплее примерно с тех же годов. В косплее как фотограф ценю хорошо подобранный образ и детально проработанный костюм. Люблю идейные фото в которые косплеер и фотограф вкладывают частичку себя"
      },
      {
        "vk": "https://vk.com/id27836054",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/circle_2.png",
        "name": "Саша Мороз",
        "city": "г. Ижевск",
        "description": "Мне нравится в полной мере передавать атмосферу источника, именно поэтому люблю идейные фотографии, со сложной и интересной задумкой.Больше привлекает съемка темных образов с мистической атмосферой. Самое главное для меня – постобработка. Ценю аккуратное применение фотошопа, без излишеств и чрезмерности.<br/>С каждой съемкой я стараюсь учиться чему-то новому, пробовать себя в разных стилях и получать массу удовольствия от того, чем я занимаюсь."
      }
    ]
  },
  {
    "name": "Жюри фан-арта",
    "list": [
      {
        "vk": "https://vk.com/mintstar",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/rene.png",
        "name": "Rene Tenoh",
        "city": "г. Москва",
        "description": "Она - дизайнер московского фестиваля Original Fest , администратор группы стилей японской уличном моды Fairy-kei & SPANK! и опытный косплеер. В общем, талантливый человек талантлив во всем!"
      },
      {
        "vk": "https://vk.com/junica_hots",
        "image": "http://opencon.ru/wp-content/uploads/2013/08/yunika.png",
        "name": "Юника Хотс",
        "city": "г. Санкт-Петербург",
        "description": "Серьезно занимаюсь рисованием 4 года. Сейчас работаю арт-директором в питерской игровой студии.<br/>Отдаю предпочтение работам с хорошей техникой, правильной расстановкой акцентов, интересной композицией"
      }
    ]
  },
  {
    "name": "Жюри AMV",
    "list": [
      {
        "image": "http://opencon.ru/wp-content/uploads/2013/08/circle_3.png",
        "name": "scarlet lycoris",
        "city": "г. Лондон, Великобритания",
        "description": "Жрец, чтец, и на бояне игрец, по совместительству – AMV-мейкер и меломан. А потому один из излюбленных аспектов редактирования – создание одного целого из музыки и видеоряда.<br/>Эдитинг для меня – попытка донести до зрителя идею и предложить взглянуть на исходник с другого угла; заново пережить эмоции от просмотра в поиске кадров и синхронизации музыки с видеорядом. Всей душой и сердцем люблю как просмотр, так и создание AMV – с точки зрения техники и, конечно, в творческом смысле. В конце концов, в AMV это – два неразделимых понятия.<br/><br/>Желаю всем чудесного фестиваля и с нетерпением жду ваших шедевров!"
      }
    ]
  },
  {
    "name": "Организаторы",
    "list": [
      {
        "vk": "http://vk.com/switch696",
        "image": "http://opencon.ru/wp-content/uploads/2013/06/kira1-e1440954529672.png",
        "name": "Кира Волкова",
        "city": "г. Казань",
        "description": "<i>Главный организатор. Заявки, правила, все виды дефиле, сценическая постановка, фотокосплей</i><br/>Косплеер, призёр многочисленных фестивалей, член косбендов «Akarui Engi» и «Party Hard»Общий E-Mail (не для заявок!): opencon.kzn@yandex.ru"
      },
      {
        "vk": "http://vk.com/id6853339",
        "image": "http://opencon.ru/wp-content/uploads/2013/06/Zhenya-e1440954388965.png",
        "name": "Евгения Глухова",
        "city": "г. Казань",
        "description": "<i>Куратор секций Cover Dance и Ярмарки</i><br/>Организатор корейских вечеринок в Казани — Candy Crime с 2012 года, руководитель магазина Panda&Coala Store"
      },
      {
        "vk": "http://vk.com/h.chiba",
        "image": "http://opencon.ru/wp-content/uploads/2013/06/polina2.png",
        "name": "Полина «Heion Chiba»",
        "city": "г. Казань",
        "description": "<i>Куратор секций Cover Dance и Ярмарки</i><br/>Организатор корейских вечеринок в Казани — Candy Crime с 2012 года, руководитель магазина Panda&Coala Store"
      },
      {
        "vk": "https://vk.com/juniversal",
        "image": "http://opencon.ru/wp-content/uploads/2013/06/Arina-e1440954464283.png",
        "name": "Арина Хохлова",
        "city": "г. Казань",
        "description": "<i>Куратор волонтёров, куратор секции Караоке, техническое обеспечение по вопросам звука</i><br/>Постоянный ведущий и представитель в Казани радио Himawari"
      }
    ]
  }
]
