[
  {
    "name": "Ведущие",
    "list": [
      {
        "vk": "https://vk.com/kiiroi27",
        "image": "http://opencon.ru/files/149/irma2.png",
        "name": "Ирма aka Кеша",
        "city": "г. Глазов",
        "show_up_date": 0,
        "description": "С 2014 года является одним из ведущих фестиваля Опенкон. Косплеер с многолетним стажем, участник множества фестивалей, а так же их призер.\n\"Победа - это когда ты уже вышел на сцену.\nНаграда - овации зрителей.\"\nЗажжем на этом OPENCON'e ярче прежнего!"
      },
      {
        "vk": "https://vk.com/akiranox",
        "image": "http://opencon.ru/files/149/arina.png",
        "name": "	Abel",
        "city": "г. Казань",
        "show_up_date": 0,
        "description": "С 2012 года является ведущим молодежных фестивалей, одни из: «MusikTu», «Парикара», «Новая волна». Косплеер с огромной любовью к своему делу, участник и призёр конвентов.\n«Сцена - это магическое место, отдайся ей полностью - и тогда она примет тебя». Вперёд к звёздам! До встречи на OPENCON!"
      }
    ]
  },
  {
    "name": "Жюри косплея",
    "list": [
      {
        "vk": "https://vk.com/captainanemon",
        "image": "http://opencon.ru/files/149/zoe.png",
        "name": "Зоя Вольф",
        "city": "г. Москва",
        "show_up_date": 0,
        "description": "Занимаюсь косплеем почти восемь лет, и с каждым днём все сильнее люблю то, что делаю.\nПризёр, победитель и участник российских и международных конкурсов. Моя любимая часть косплея - это работа над костюмом, и чем сложнее задача, тем она интереснее. Километры рюш, корсеты, вышивки, доспехи, латекс - мои вкусы весьма разнообразны, а выбор персонажей зависит прежде всего от желания воплотить в жизнь нечто особенно прекрасное или же близкое по духу.\nВ косплее ценю прежде всего креативность и качество костюма, общую подачу и целостность образа. Желаю всем участникам удачи, и с нетерпением жду встречи на OPENCON 2018."
      },
      {
        "vk": "https://vk.com/odango",
        "image": "http://opencon.ru/files/149/odango.png",
        "name": "Odango",
        "city": "г. Казань",
        "show_up_date": 0,
        "description": "Меня называют Оданго.\nСвой первый косплей я одела больше 10 лет назад, и до сих пор не знаю, когда будет (и будет ли) костюм последний. Я гость и участник российских фестивалей (+1 финский ), обладатель Гран-при OPENCON 2016, весь последний год развиваю свою мастерскую. Мне интересно освоить все, от машинной вышивки до 3D печати, а в фестивальной программе любимое - сценки и фотокосплей.\nАккуратный, костюм сделанный своими руками, заинтересованность и хороший отыгрыш - вот мой идеал. Но никто не идеален."
      },
      {
        "vk": "https://vk.com/byakuvk",
        "image": "http://opencon.ru/files/149/kurama.png",
        "name": "Курама",
        "city": "г. Москва",
        "show_up_date": 0,
        "description": "Профессиональный косплеер со стажем более 8 лет, мастер по изготовлению костюмов, крафта и фурсьютов. Призёр различных номинаций на фестивалях по всей России.\nУчастникам и зрителям желаю удачи и побед,а так же отлично провести время на фестивале!"
      }
    ]
  },
  {
    "name": "Жюри Cover Dance",
    "list": [
      {
        "vk": "https://vk.com/rainerkim",
        "image": "http://opencon.ru/files/149/rainer.png",
        "name": "Rainer",
        "city": "г. Саратов",
        "show_up_date": 0,
        "description": "Соло исполнитель из г. Саратова. Танцую уже 12 лет, попробовала разные стили, но нашла себя именно в cover dance 4 года назад. Многократный участник и победитель таких фестивалей как IdolCon, Niji, DragonFest, Ajisai, Animation Zone, CHANGE и т.д.\nПрежде всего в номерах обращаю внимание на эмоциональную сторону номера, ведь танец должен идти от сердца, приносить удовольствие как исполнителю, так и зрителям. О технической составляющей так же не стоит забывать."
      },
      {
        "vk": "https://vk.com/gold_lera",
        "image": "http://opencon.ru/files/149/lera.png",
        "name": "Лера Ежова",
        "city": "г. Москва",
        "show_up_date": 0,
        "description": "Танцую с 6 лет, последние 4 года занимаюсь профессионально, в составе команд принимаю участие а танцевальных чемпионатах России. В Cover Dance с 2013 года. Основатель и бывший лидер команды UXIE crew.\nСчитаю, что любая команда, выходя на сцену должна не просто станцевать, а рассказать определенную историю, и сделать это так, чтобы смысл истории был понятен каждому зрителю."
      }
    ]
  },
  {
    "name": "Жюри вокала",
    "list": [
      {
        "vk": "https://vk.com/vellah",
        "image": "http://opencon.ru/files/149/bella1.png",
        "name": "Белла",
        "city": "г. Казань",
        "show_up_date": 0,
        "description": "Пою лет с 5. Музыкой и вокалом более профессионально занимаюсь с 10 лет.\nВыступаю на фестивалях с 2010 года. Была не однократно призером и победителем на таких фестивалях как NYAF и ANIMAU, а так же лауреатом премий вокальных конкурсов другого формата. Входила в состав жюри на фестивалях ANIMAU, SCF, Ufest.\nЦеню искренние эмоции, осознанное исполнение, креативный подход, продуманный образ. Советую участникам не думать о жюри и местах, мы всего лишь формальность. Главные на фестивалях это прекрасные участники."
      }
    ]
  },
  {
    "name": "Жюри фотокосплея",
    "list": [
      {
        "vk": "https://vk.com/timofey_khangin",
        "image": "http://opencon.ru/files/149/timtim.png",
        "name": "TimTim",
        "city": "г. Москва",
        "show_up_date": 0,
        "description": "С 2010 года фотографирую косплей. За эти годы стал с ним неразлучен. Был одним из победителей на Российской выставке фотокосплея 2014 года. Имею публикации в различных журналах, таких как Мир фантастики, в артбуке, выпущенном к 20-летию Лары Крофт и других.\nС недавних пор поддался темной стороне и тоже начал потихоньку косплеить. Уже успел занять первые места на юбилейном фестивале Ichiharu в 2017 и на Mikan no Yuki в 2018 году.\nОт себя хочу пожелать участникам: кайфуйте от того что вы делаете, вкладывайте душу и тогда добьетесь успеха. В первую очередь надо получать удовольствие от того что делаешь и тогда и другие почувствуют вашу энергетику. Удачи!"
      },
      {
        "vk": "https://vk.com/kaveli",
        "image": "http://opencon.ru/files/149/dzeta.png",
        "name": "Dzeta",
        "city": "г. Уфа-Москва",
        "show_up_date": 0,
        "description": "В косплей-фотографии с 2014 года в составе Dzeta&Aiger, последние полтора года отдельно как Dzeta. Обожаю грамотную работу со светом, не деструктивную ретушь и максимальную работу с моделью и локацией на съемке даже в самых экстремальных условиях. Что случилось за кадром, остается за кадром."
      }
    ]
  },
  {
    "name": "Жюри арта",
    "list": [
      {
        "vk": "https://vk.com/lkatarelka",
        "image": "http://opencon.ru/files/149/lka.png",
        "name": "Lka",
        "city": "г. Казань",
        "show_up_date": 0,
        "description": "Занимаюсь рисованием большую часть своей жизни и полностью отдана этому делу. В работах подмечаю мастерство выполнения, технику, настроение и идею. Желаю всем участникам отлично провести время и получить удовольствие и опыт."
      }
    ]
  }
]
